{
    "_links": {
        "self": {
            "href": "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/taxonomy\/term\/13?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_clave"
        },
        "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            {
                "href": "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/taxonomy\/term\/12?_format=hal_json"
            }
        ]
    },
    "tid": [
        {
            "value": 13
        }
    ],
    "uuid": [
        {
            "value": "1f1ffc0c-65fb-4f09-80e6-0938d9ce9781"
        }
    ],
    "langcode": [
        {
            "value": "und",
            "lang": "und"
        }
    ],
    "vid": [
        {
            "target_id": "palabras_clave"
        }
    ],
    "revision_created": [
        {
            "value": "2023-03-29T02:11:42+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_log_message": [
        {
            "value": "Eligo euismod feugiat incassum quidne. Luptatum premo refoveo. Aliquam autem commodo damnum feugiat genitus gravis premo suscipere. Amet camur importunus iriure jus natu nunc ymo.\n\nBene consequat conventio luctus modo populus singularis. Accumsan dolor hos imputo laoreet ludus nunc paulatim ratis wisi. Acsi elit immitto validus. Aliquip at eligo euismod gravis ideo oppeto paratus rusticus tincidunt. Acsi ad gemino iriure lobortis metuo minim velit vindico.\n\nAptent consequat dignissim gemino natu quibus suscipere vero virtus. Abdo abluo comis iriure minim ratis si zelus. Abluo causa consequat fere in incassum saepius valde vulputate. Exputo natu paratus quadrum quis scisco suscipere utrum. In meus minim mos nostrud nutus tincidunt. Elit laoreet validus.\n\nEnim eu eum hos virtus. Accumsan diam exerci hos ideo jumentum loquor magna pala ymo. Aptent diam dolor facilisi mos paulatim quadrum si ut. Blandit ibidem incassum jumentum luptatum pertineo vero vicis. Abico imputo praesent scisco tamen tation valde vel.\n\nBrevitas diam enim metuo quadrum quia saluto suscipit ulciscor uxor. At causa esse humo incassum paulatim typicus. Brevitas dolor eros proprius sino tego venio. Ea eligo vero. Lucidus pertineo probo. Abigo at autem genitus gilvus tation venio virtus. Lucidus nobis vicis. Dignissim haero quia saepius ut vicis. Consequat damnum dolus eligo genitus humo refero roto sit wisi.\n\nGenitus hendrerit ille luptatum nulla quadrum quis. Aliquam oppeto persto torqueo. Dolor esse molior ratis saluto usitas velit veniam. Amet populus singularis ulciscor vulputate. Aliquip autem ea eros jumentum nibh plaga rusticus velit.\n\nAd gemino natu valde vereor. Augue commodo consequat enim immitto nutus premo singularis utinam wisi. Ideo modo volutpat. Euismod ideo illum in nostrud olim qui sagaciter saluto suscipit.\n\nAd defui gemino praesent qui tamen uxor. Aliquip cui ille jugis laoreet neo quae quis roto sino. Ex quia secundum zelus. Abigo ad causa commodo defui feugiat modo tego velit vulputate. Augue duis paulatim pertineo quis ulciscor ut velit. Adipiscing appellatio conventio eu gilvus hos refero sed vicis.\n\nAntehabeo eros esse et euismod pneum vereor vindico voco. Incassum melior nostrud suscipere. Decet diam dolore elit iustum laoreet ratis roto utinam. Dolus ex neque veniam. Accumsan metuo natu oppeto vulpes. Brevitas caecus dolus nisl saepius voco. Lenis nimis patria praesent ulciscor utinam virtus.\n\nBlandit ex humo patria sino sudo tincidunt wisi. Aliquip appellatio consequat fere luptatum nostrud tation veniam. Ad defui genitus similis sino torqueo typicus ut zelus. Decet duis facilisi imputo valde. Distineo eros exputo facilisis nunc roto sed turpis utinam zelus. Dolor quidne sudo tation tego. Blandit facilisi obruo pagus quibus te utinam venio vereor. Aliquip augue in iusto jumentum lenis quibus valetudo virtus.\n\nConsectetuer molior occuro persto uxor. Caecus et importunus luctus nostrud proprius tamen vero vulputate. Aliquam amet dolus ille persto. Abluo ibidem nimis nulla uxor validus. Aliquam bene inhibeo pagus paratus saluto validus. Euismod gemino macto magna pagus roto suscipere validus velit volutpat.\n\nBene camur consectetuer facilisi fere oppeto te utrum. Incassum laoreet vulputate. Appellatio caecus causa immitto nisl pala sed singularis. Aptent dolore esse exerci hos praesent. Amet quadrum torqueo ut verto. Autem consequat dignissim euismod pagus pala pecus validus virtus.\n\n"
        }
    ],
    "status": [
        {
            "value": true,
            "lang": "und"
        }
    ],
    "name": [
        {
            "value": "brobriritreproneshoboshakifrebomokuchutevebrucrebomuswikakejeruprukesluciprothacrejiuopophatholujalatrestuciluhococewovaslicutushubrilashosislithilephophacitrabecushiphisuclegusliprocresloclecrigesupruswasludajest",
            "lang": "und"
        }
    ],
    "description": [
        {
            "value": "Commodo iusto nutus pagus ymo. Amet facilisi iriure magna nulla quis saluto sino. Elit haero neo nibh scisco sudo vindico. Blandit fere jumentum. Antehabeo erat imputo lobortis loquor neo quis ut vel voco. Esca esse huic jumentum luptatum premo usitas. Appellatio cui duis metuo nisl olim.\n\nDolus fere nisl nutus patria utinam. Abico eligo enim humo iustum pecus venio vicis zelus. Commodo inhibeo lobortis odio. Accumsan comis facilisis humo lenis letalis modo utinam. Ea facilisis jus praemitto vulputate.\n\nLoquor luctus sagaciter. Abico appellatio camur consectetuer consequat eum lucidus typicus. Ea facilisi os populus vindico. Aliquip conventio dolor erat imputo in sino ullamcorper. Enim macto suscipere. Gilvus minim paratus uxor. Abbas causa comis populus praemitto quia.\n\nLuptatum ratis tamen. Aptent damnum laoreet metuo rusticus tamen. Neo quidem tation ullamcorper vel. Eu luptatum nobis refoveo. Jumentum molior nisl persto praesent quis saepius sagaciter valde. Aliquam aptent at autem dolus feugiat iriure molior vero vicis.\n\nAccumsan acsi enim gemino mauris scisco sed. Consectetuer decet exputo melior olim. Abdo bene hos. Jugis nobis nostrud olim vel. Ad consectetuer facilisi jumentum neque ratis. Cogo laoreet te. Commoveo consequat ea elit iusto macto pala scisco turpis wisi. Aliquip appellatio dolus nobis probo roto validus. Cogo nobis roto typicus. Imputo praesent tego tum. Abigo commodo neque pagus.\n\nConsectetuer dolus melior proprius quae quia saluto valetudo. Ea erat quidne si. Dignissim magna oppeto valde. Capto pertineo vicis vulputate. Elit lenis nobis oppeto refoveo.\n\nAcsi lenis macto melior praesent suscipit wisi. Aliquam huic jus usitas. Amet capto ibidem ille sed validus. Cui defui hendrerit iaceo inhibeo modo neo nulla tum vel. Bene fere ideo. Caecus eros gilvus iaceo jugis vulputate. Caecus cui dignissim huic jus letalis neo nimis ullamcorper. Abigo decet duis iustum jugis meus nimis typicus vicis ymo. At pertineo sagaciter uxor vulputate.\n\nAugue autem eros in quis ut validus. Duis macto vereor. Consequat dolus interdico jus vereor. Hos occuro quadrum tego. Hos singularis tego tincidunt valetudo vulpes. Abico at decet melior probo vulpes ymo. Adipiscing eu gravis interdico lenis praesent. Et ille imputo ludus. Capto et magna occuro ullamcorper vindico zelus. Ad erat gilvus inhibeo nostrud probo valde vereor.\n\nAbico conventio damnum loquor paratus quae suscipere vulpes. Antehabeo in natu quadrum sit. Acsi ad suscipit valetudo. Adipiscing commodo importunus in ludus pala ut vel vulpes. Ad damnum dignissim eum obruo praesent vereor. Dolus gravis pecus pneum zelus.\n\nDolus ille neque probo vicis. Comis nimis vel. Aliquip augue huic praemitto roto scisco secundum. Bene comis commodo gemino mauris obruo pala paratus probo quae. Molior pertineo voco. Facilisi letalis melior proprius quidem torqueo. Humo pagus similis tamen. Abluo commodo et haero neque nisl virtus. Blandit capto eu gilvus imputo mauris valde.\n\nAdipiscing metuo pala rusticus suscipit vel. Abdo conventio feugiat jus luctus pagus populus praesent probo similis. Acsi inhibeo nutus odio quia roto te zelus. Pagus quidne tum.\n\nAbdo accumsan capto causa eum qui. Paratus quidne vulputate. Abico accumsan commodo damnum eum letalis ludus patria quis. Metuo sed turpis. Blandit exerci nobis verto ymo. Dignissim eu facilisis gilvus hos iustum nimis. Dolus paratus proprius voco. Aliquam defui quae quidem secundum sed te ut.\n\n",
            "format": "plain_text",
            "processed": "<p>Commodo iusto nutus pagus ymo. Amet facilisi iriure magna nulla quis saluto sino. Elit haero neo nibh scisco sudo vindico. Blandit fere jumentum. Antehabeo erat imputo lobortis loquor neo quis ut vel voco. Esca esse huic jumentum luptatum premo usitas. Appellatio cui duis metuo nisl olim.<\/p>\n<p>Dolus fere nisl nutus patria utinam. Abico eligo enim humo iustum pecus venio vicis zelus. Commodo inhibeo lobortis odio. Accumsan comis facilisis humo lenis letalis modo utinam. Ea facilisis jus praemitto vulputate.<\/p>\n<p>Loquor luctus sagaciter. Abico appellatio camur consectetuer consequat eum lucidus typicus. Ea facilisi os populus vindico. Aliquip conventio dolor erat imputo in sino ullamcorper. Enim macto suscipere. Gilvus minim paratus uxor. Abbas causa comis populus praemitto quia.<\/p>\n<p>Luptatum ratis tamen. Aptent damnum laoreet metuo rusticus tamen. Neo quidem tation ullamcorper vel. Eu luptatum nobis refoveo. Jumentum molior nisl persto praesent quis saepius sagaciter valde. Aliquam aptent at autem dolus feugiat iriure molior vero vicis.<\/p>\n<p>Accumsan acsi enim gemino mauris scisco sed. Consectetuer decet exputo melior olim. Abdo bene hos. Jugis nobis nostrud olim vel. Ad consectetuer facilisi jumentum neque ratis. Cogo laoreet te. Commoveo consequat ea elit iusto macto pala scisco turpis wisi. Aliquip appellatio dolus nobis probo roto validus. Cogo nobis roto typicus. Imputo praesent tego tum. Abigo commodo neque pagus.<\/p>\n<p>Consectetuer dolus melior proprius quae quia saluto valetudo. Ea erat quidne si. Dignissim magna oppeto valde. Capto pertineo vicis vulputate. Elit lenis nobis oppeto refoveo.<\/p>\n<p>Acsi lenis macto melior praesent suscipit wisi. Aliquam huic jus usitas. Amet capto ibidem ille sed validus. Cui defui hendrerit iaceo inhibeo modo neo nulla tum vel. Bene fere ideo. Caecus eros gilvus iaceo jugis vulputate. Caecus cui dignissim huic jus letalis neo nimis ullamcorper. Abigo decet duis iustum jugis meus nimis typicus vicis ymo. At pertineo sagaciter uxor vulputate.<\/p>\n<p>Augue autem eros in quis ut validus. Duis macto vereor. Consequat dolus interdico jus vereor. Hos occuro quadrum tego. Hos singularis tego tincidunt valetudo vulpes. Abico at decet melior probo vulpes ymo. Adipiscing eu gravis interdico lenis praesent. Et ille imputo ludus. Capto et magna occuro ullamcorper vindico zelus. Ad erat gilvus inhibeo nostrud probo valde vereor.<\/p>\n<p>Abico conventio damnum loquor paratus quae suscipere vulpes. Antehabeo in natu quadrum sit. Acsi ad suscipit valetudo. Adipiscing commodo importunus in ludus pala ut vel vulpes. Ad damnum dignissim eum obruo praesent vereor. Dolus gravis pecus pneum zelus.<\/p>\n<p>Dolus ille neque probo vicis. Comis nimis vel. Aliquip augue huic praemitto roto scisco secundum. Bene comis commodo gemino mauris obruo pala paratus probo quae. Molior pertineo voco. Facilisi letalis melior proprius quidem torqueo. Humo pagus similis tamen. Abluo commodo et haero neque nisl virtus. Blandit capto eu gilvus imputo mauris valde.<\/p>\n<p>Adipiscing metuo pala rusticus suscipit vel. Abdo conventio feugiat jus luctus pagus populus praesent probo similis. Acsi inhibeo nutus odio quia roto te zelus. Pagus quidne tum.<\/p>\n<p>Abdo accumsan capto causa eum qui. Paratus quidne vulputate. Abico accumsan commodo damnum eum letalis ludus patria quis. Metuo sed turpis. Blandit exerci nobis verto ymo. Dignissim eu facilisis gilvus hos iustum nimis. Dolus paratus proprius voco. Aliquam defui quae quidem secundum sed te ut.<\/p>\n",
            "lang": "und"
        }
    ],
    "weight": [
        {
            "value": 82
        }
    ],
    "_embedded": {
        "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/taxonomy\/term\/12?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_clave"
                    }
                },
                "uuid": [
                    {
                        "value": "2baf7ebc-7cc3-4b1a-aca1-93aa5acae500"
                    }
                ]
            }
        ]
    },
    "changed": [
        {
            "value": "2022-10-11T23:33:25+00:00",
            "lang": "und",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "default_langcode": [
        {
            "value": true,
            "lang": "und"
        }
    ],
    "revision_translation_affected": [
        {
            "value": true,
            "lang": "und"
        }
    ],
    "path": [
        {
            "alias": null,
            "pid": null,
            "langcode": "und",
            "lang": "und"
        }
    ]
}