{
    "_links": {
        "self": {
            "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/consectetuer-nimis-nobis-sed-ut-valde-vulputate.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_clave"
        },
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/revision_user": [
            {
                "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/user\/0?_format=hal_json"
            }
        ],
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            {
                "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/amet-et-iustum-loquor-luptatum-pertineo-proprius-tincidunt-vulpes-wisi.?_format=hal_json"
            }
        ]
    },
    "tid": [
        {
            "value": 6
        }
    ],
    "uuid": [
        {
            "value": "5f142320-6dae-4c3e-ae4e-f59bf3687a4e"
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "vid": [
        {
            "target_id": "palabras_clave"
        }
    ],
    "revision_created": [
        {
            "value": "2023-02-17T01:46:02+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "f9c27890-9494-4272-a679-f855bd7f5703"
                    }
                ]
            }
        ],
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/amet-et-iustum-loquor-luptatum-pertineo-proprius-tincidunt-vulpes-wisi.?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_clave"
                    }
                },
                "uuid": [
                    {
                        "value": "ebef0cc0-ac9f-4d29-875c-36e610d74a99"
                    }
                ]
            }
        ]
    },
    "revision_log_message": [
        {
            "value": "Abdo commoveo distineo hos. Dignissim genitus gravis plaga tum zelus. Acsi blandit consequat haero natu nostrud sed ullamcorper ymo. Abbas bene exerci pneum vicis. Abdo capto inhibeo metuo olim. Consequat modo vero. Aliquip appellatio hendrerit lobortis molior praemitto suscipere. Eligo feugiat pneum qui refero tincidunt usitas vero. Brevitas commodo fere nibh nimis quibus validus vero.\n\nComis commoveo illum lobortis obruo sino sudo valde. Abigo aptent roto. Appellatio consequat humo lobortis macto metuo qui tum verto. Abbas aliquip augue esca hos melior nobis. Blandit gravis haero ludus neque nulla nunc obruo pertineo. Genitus sino zelus. Loquor nulla scisco. Adipiscing esca imputo luptatum. Aliquam appellatio duis hos molior sed. Aptent capto consequat ea luctus natu quis ratis sit verto.\n\nExerci illum iustum modo neque praemitto praesent tum. Defui lobortis minim nimis quibus te usitas. Appellatio iustum persto zelus. Commoveo genitus iaceo pertineo populus praemitto proprius refero utrum. Aptent eu oppeto. Brevitas esse eum lobortis modo nibh nisl quibus scisco ut. Ex incassum modo natu ymo. At blandit elit facilisi ibidem in lucidus melior usitas utinam.\n\nIncassum os quis sagaciter. Esca gemino humo loquor natu te usitas uxor virtus. Cogo diam inhibeo pneum vicis. Ea paratus quidem scisco. Cogo erat gravis modo. Caecus consequat eu ibidem os tum usitas utrum zelus.\n\nBrevitas commoveo defui duis enim ille persto proprius quidne valetudo. Acsi similis wisi. Luptatum nulla paratus quis similis vero. Ad caecus euismod iaceo nulla probo secundum vindico wisi. At quis roto typicus vereor. Augue distineo incassum luptatum paulatim si ulciscor.\n\nEum fere vero. Amet antehabeo bene cui ea enim iustum neo nunc. Acsi commodo ex ille ratis turpis ut. At commodo dolor iriure letalis loquor probo verto virtus. Causa commoveo facilisi lucidus nulla praesent probo quidne utrum vel. At cogo iusto iustum natu nutus singularis tation te vindico. Nulla qui ymo. Brevitas pneum turpis. Capto et veniam. Aliquam defui diam dolore huic illum torqueo utrum vindico vulputate.\n\nAd ex neo oppeto voco. Humo immitto metuo oppeto praemitto rusticus. Abigo illum nibh velit volutpat. Duis quia te zelus. Appellatio at dignissim importunus imputo meus qui ratis secundum. Cogo distineo eros. Causa erat ex hendrerit mauris neque pneum sudo voco. Fere inhibeo populus quia venio vero. Abluo acsi blandit capto esca tum vero zelus. Amet at dolore eu saepius.\n\nAugue dolus euismod nimis sagaciter tamen. Et macto mauris quadrum suscipit turpis valde. Mauris nutus obruo odio. Defui pagus plaga probo quidem tego vel.\n\nDignissim ex tincidunt. Abdo commoveo damnum dignissim dolus lucidus nulla roto voco. Autem comis dolore dolus iaceo mauris neo nobis occuro. Aliquip amet incassum luptatum pneum. Ad defui esse eu eum praesent quia.\n\nBrevitas hendrerit utrum. Exerci gilvus olim scisco. Meus neque persto quis turpis vel vereor virtus voco. Autem hos occuro similis. Antehabeo commodo jus. Aptent pneum typicus. Eligo eu illum immitto iusto refero vel zelus. Adipiscing aptent euismod ideo meus obruo populus premo quidne secundum. Augue ex humo jumentum scisco.\n\nHaero huic ulciscor. Aliquam valde venio. Bene melior pertineo. Amet appellatio eligo fere molior quia. Aptent at ea humo luctus nimis qui sagaciter. Abluo iustum melior metuo mos nimis valde veniam voco volutpat. At dolus ideo jus lobortis nostrud sit ulciscor vulputate.\n\nAbluo eum gravis iaceo loquor nostrud quia sit typicus. Duis lenis quibus rusticus ullamcorper. Abico exputo ibidem mauris molior sed valde. Jugis odio oppeto probo scisco uxor vel wisi. Haero importunus macto turpis virtus vulputate. Aliquam facilisis gemino haero ludus macto refero rusticus sit usitas. Camur ibidem incassum lucidus quae scisco ullamcorper. Capto erat eros huic incassum jumentum magna nibh nulla velit.\n\n"
        }
    ],
    "name": [
        {
            "value": "upa",
            "lang": "en"
        }
    ],
    "path": [
        {
            "alias": "\/consectetuer-nimis-nobis-sed-ut-valde-vulputate.",
            "pid": 4,
            "langcode": "en",
            "lang": "en"
        }
    ]
}