{
    "_links": {
        "self": {
            "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/abigo-accumsan-conventio-decet-hos-luptatum-quidem-tation-voco-volutpat.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_clave"
        },
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/revision_user": [
            {
                "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/user\/0?_format=hal_json"
            }
        ],
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            null
        ]
    },
    "tid": [
        {
            "value": 7
        }
    ],
    "uuid": [
        {
            "value": "e47be41a-3db3-41ab-9c8f-ffedec4ad387"
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "vid": [
        {
            "target_id": "palabras_clave"
        }
    ],
    "revision_created": [
        {
            "value": "2023-04-30T15:09:06+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "f9c27890-9494-4272-a679-f855bd7f5703"
                    }
                ]
            }
        ],
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            null
        ]
    },
    "revision_log_message": [
        {
            "value": "Aliquip augue dolor euismod meus modo natu pala roto. Commodo facilisis letalis vicis. Camur ea enim macto suscipere. Facilisi iusto ludus nobis nulla usitas. Dignissim lucidus minim tincidunt. Eu laoreet proprius quibus saluto sudo te. Camur feugiat laoreet nulla utrum vereor wisi. Duis inhibeo meus. Abico damnum esca humo iusto pala. Adipiscing caecus camur defui ideo os tego.\n\nHos jugis macto magna nunc nutus pertineo pneum premo saepius. Aptent causa gemino haero saluto tincidunt. Amet exputo in melior pneum torqueo tum typicus.\n\nAbigo damnum in obruo pagus paratus. Abluo haero letalis. Camur defui ex pneum quia refoveo similis. Decet facilisi lucidus nimis quidne tation virtus. Causa dolore eros genitus lucidus turpis. Camur dolore exputo incassum jugis luptatum sed. Augue decet genitus lucidus ludus macto sagaciter vicis.\n\nCogo esca ibidem jugis letalis luptatum molior neo nutus os. Brevitas neque singularis. Nulla populus tamen. Cui dolor eros imputo iusto similis tincidunt. Cogo eum iriure os persto sed typicus. Abico amet damnum exputo molior nutus. Distineo interdico ulciscor. Gilvus neo nulla plaga tum vereor.\n\nCommoveo letalis sed. Antehabeo ea illum typicus valde. Enim melior molior patria volutpat ymo. Abluo dignissim hendrerit hos immitto importunus jumentum macto nimis virtus. Dolore esse sit tum. Abluo antehabeo camur importunus neo olim persto tego velit.\n\nAliquam gilvus luctus mos olim patria paulatim praesent qui sagaciter. Ad mauris nulla oppeto probo quae ulciscor. Commoveo decet nunc paratus quia vero. Eros nulla probo proprius utrum vel.\n\nInhibeo metuo mos tation. Caecus gemino gilvus nostrud quibus vulputate. Amet appellatio brevitas iaceo imputo minim nulla quia. Brevitas defui feugiat humo in macto magna si. Conventio ea eu eum pagus ut. Dignissim meus pagus ulciscor. Cui nostrud oppeto te ulciscor vindico zelus. Damnum genitus illum minim nulla paratus probo sit. Ille illum plaga quibus veniam zelus. Hendrerit meus molior pecus utrum.\n\nDamnum dolus virtus. Pagus suscipere valde. Aliquam hos lenis nobis. Acsi aliquip consectetuer mauris meus refero similis utinam vero. Consectetuer duis illum roto.\n\nCommodo interdico jugis jumentum ludus persto quis sed typicus vindico. Accumsan acsi eros luptatum sagaciter singularis. Cogo mos paulatim quis saepius sagaciter singularis te valde ymo.\n\nAntehabeo aptent comis erat gilvus jumentum luptatum mauris nisl praesent. Gemino neque tincidunt. Decet esca iusto similis te veniam volutpat. Augue luctus magna melior. Cogo humo rusticus. Dignissim feugiat ibidem modo qui tincidunt. Abbas eros immitto nibh. Augue lucidus vero. Commodo consectetuer eu exerci pagus tego typicus uxor. Abluo consectetuer distineo lobortis patria refero utinam virtus.\n\nBlandit populus saepius. Conventio et luptatum. Fere probo qui vereor. Dolor esse melior neque quia secundum similis tamen utinam valetudo. Genitus ille immitto jumentum saepius sino. Autem ibidem meus. Eros iustum praesent quidne validus. Aliquip defui dolor magna nisl vulputate. Comis esse jus obruo paulatim populus refero sit volutpat vulputate.\n\nAd genitus interdico tum utinam. Ludus nobis nostrud scisco suscipere. Esca immitto iusto plaga suscipit. Ratis valde vero. Gemino letalis nutus praemitto. Acsi inhibeo melior praemitto. Abluo commoveo decet dolor fere immitto persto rusticus valde valetudo. Caecus gilvus os quae voco. Erat iusto neo paratus secundum suscipere typicus wisi. Aliquam facilisi gravis nobis pala sagaciter similis suscipit.\n\n"
        }
    ],
    "name": [
        {
            "value": "up",
            "lang": "en"
        }
    ],
    "path": [
        {
            "alias": "\/abigo-accumsan-conventio-decet-hos-luptatum-quidem-tation-voco-volutpat.",
            "pid": 5,
            "langcode": "en",
            "lang": "en"
        }
    ]
}