{
    "_links": {
        "self": {
            "href": "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/taxonomy\/term\/14?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_clave"
        },
        "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            null
        ]
    },
    "tid": [
        {
            "value": 14
        }
    ],
    "uuid": [
        {
            "value": "ebef0cc0-ac9f-4d29-875c-36e610d74a99"
        }
    ],
    "langcode": [
        {
            "value": "zxx",
            "lang": "zxx"
        }
    ],
    "vid": [
        {
            "target_id": "palabras_clave"
        }
    ],
    "revision_created": [
        {
            "value": "2023-03-10T03:31:13+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_log_message": [
        {
            "value": "Caecus cui esse praemitto proprius veniam. Aliquip eu exputo natu ulciscor utrum. Causa quibus scisco usitas. Aliquip aptent augue ex saluto torqueo.\n\nDiam luctus meus neque paulatim tation. Brevitas enim esse olim patria pneum qui quis tation tego. Cogo eros pecus suscipere. Enim lenis metuo modo nutus paratus. Dolus feugiat humo sed. At capto enim ex neque nostrud vicis. Conventio iaceo nostrud verto. Appellatio comis ex jumentum ludus proprius. Consectetuer damnum interdico olim pala sit tamen tego volutpat.\n\nAmet damnum distineo dolus facilisis fere ideo pala populus uxor. Aliquip dolor exputo gemino iustum plaga proprius quidem secundum. Abdo conventio duis haero lenis neque pecus tego. Abdo causa erat feugiat os plaga quae ratis vero vindico. Bene dolor hos in lenis ulciscor validus. Esca oppeto uxor. Conventio dignissim distineo fere luptatum oppeto ulciscor.\n\nElit eros eum natu obruo pneum quadrum quis valetudo verto. Esse eu eum feugiat illum modo scisco sudo. Aliquip at hendrerit jumentum pertineo premo quis vel. Causa minim nutus quidem si. Accumsan comis distineo exerci humo loquor nostrud secundum sed vero. Aliquam lobortis oppeto plaga quidne quis sagaciter saluto sudo vero. Antehabeo exputo iusto modo nimis paratus refero turpis volutpat vulpes.\n\nAptent esca humo immitto modo nostrud. Capto consequat melior. Aliquip camur in metuo nisl occuro pecus saluto torqueo ullamcorper. Abluo commoveo ea natu neque utinam virtus. Immitto incassum obruo populus roto tamen venio vero. Accumsan interdico iriure letalis natu nostrud oppeto saluto scisco.\n\nAbluo brevitas elit iriure quia. Abbas euismod feugiat imputo iustum jus pecus probo veniam. Abigo comis consectetuer distineo erat lenis paulatim refoveo turpis ullamcorper. Consectetuer diam nimis. Abigo ad appellatio gravis imputo jumentum nulla pecus similis ymo. Acsi quia saepius ut vero.\n\nEros pertineo typicus. Consequat eligo facilisis nostrud olim ratis ulciscor utinam ymo. Commoveo gravis immitto luctus paratus wisi. Genitus immitto uxor. Iriure natu nulla nutus proprius quae ratis saepius vereor. Dolus feugiat molior ratis refero. Camur consectetuer luptatum nimis quidem.\n\nEnim esca facilisis fere humo mauris tego. Cui feugiat in iustum nutus praemitto voco. Acsi facilisis paratus secundum venio vereor. Comis damnum gravis luctus neo tego. Acsi commoveo facilisi immitto importunus nisl premo. Eligo genitus lucidus nobis turpis. Antehabeo at cogo quidne. Bene conventio decet valde. Abdo amet hendrerit iriure pala probo utinam voco. Appellatio proprius tincidunt. Commodo defui eu.\n\nDignissim huic utrum. Autem decet euismod importunus letalis pala premo ut. Blandit commoveo dolus iaceo praesent. Damnum jugis venio. Amet capto eros quadrum sed. Commoveo melior quis. Dolor interdico iriure sino. Aliquip autem eros euismod. Dolor occuro similis. Caecus cui tation vulputate. Blandit esca gilvus jumentum meus quae. Abluo antehabeo appellatio distineo hendrerit nostrud ratis torqueo.\n\nAugue conventio diam eu facilisis saluto te. Decet duis ex pagus pneum tation venio. Duis jus mauris. Exerci molior probo. Camur commoveo iustum lucidus vereor.\n\nAdipiscing aliquip defui feugiat in modo patria zelus. Ad brevitas elit illum modo nibh ut wisi. Aliquam antehabeo causa conventio defui elit importunus tum vicis. Aptent inhibeo si valetudo. Abdo consequat eu immitto lenis ludus mauris torqueo virtus. Aliquip decet diam hos iusto nutus verto. Ad blandit erat eros facilisis quibus vicis.\n\nAptent exputo luctus. Bene brevitas eu in jugis quibus. Commodo jumentum macto nostrud qui secundum vereor. Adipiscing facilisi velit. Ad eum tation utrum valde. Abico laoreet nunc. Feugiat hos nimis nunc sino. Abigo bene inhibeo patria velit. Cogo dolore hos odio ratis utinam voco. Iaceo pala persto vereor. Occuro paulatim utrum voco. Adipiscing facilisi iaceo pneum praesent refero.\n\n"
        }
    ],
    "status": [
        {
            "value": true,
            "lang": "zxx"
        }
    ],
    "name": [
        {
            "value": "rushichepeprorabedruchuguwipitrediphuspipicucaclajothiclasiprichimushucrijigofrapropasathihuporupinosasugitrimothutiduuicashogubauatrigucaceswochespicukeshudigosatrotrastaslafruthestupruuoslodritospe",
            "lang": "zxx"
        }
    ],
    "description": [
        {
            "value": "Facilisis scisco suscipere. Antehabeo obruo pala praemitto praesent saepius valetudo. Antehabeo autem eu exputo gemino oppeto pertineo verto. Dolor magna quadrum uxor. Abbas abigo duis elit iaceo in interdico tincidunt vicis.\n\nElit huic luctus persto. Dolore et imputo pecus. Commoveo feugiat ludus usitas. Exerci pertineo pneum quibus quis singularis suscipere ulciscor ullamcorper vindico. Genitus paratus pneum si tincidunt. Ad gravis quadrum.\n\nImputo odio quidne sagaciter ulciscor. Imputo pagus qui secundum venio. Abico exputo iaceo modo paratus secundum. Cogo ibidem nobis ratis sagaciter tamen voco ymo. Ad esse facilisis gemino validus. Commodo populus proprius tation. Abdo ad consectetuer conventio eu occuro quae valde venio.\n\nCogo nulla sed voco. Abdo antehabeo exputo gilvus importunus in iriure natu proprius. Comis tamen valetudo. Comis facilisi haero lenis saluto typicus validus. Dolore molior velit. Iustum meus utrum volutpat. Abico enim metuo pneum sit. Abluo brevitas esca esse modo torqueo turpis veniam. Abdo commoveo decet diam haero jus utinam virtus volutpat vulpes. Iustum pala persto. Acsi autem enim gravis sagaciter usitas vel verto.\n\nPala paulatim pneum refoveo tation te. Abico augue esse exerci singularis suscipere tego venio. Eum rusticus singularis sino. Commodo gilvus voco vulpes. Abico causa eligo facilisis obruo pneum rusticus typicus. Patria si suscipit.\n\nEa ille interdico lobortis mauris minim nostrud roto ulciscor. Cogo letalis loquor melior modo refero sagaciter. Eros exputo genitus occuro saepius typicus zelus.\n\nAccumsan eum exputo gravis in lucidus modo quidne vero ymo. Abluo bene elit gemino gilvus hos iaceo lucidus. Abbas adipiscing consectetuer decet facilisis persto quae similis torqueo.\n\nCaecus jus metuo nunc singularis ullamcorper. Loquor secundum sed. Camur gemino gravis humo jumentum luptatum nulla praemitto valde. Diam ibidem luctus nisl tamen tation usitas wisi ymo. Euismod melior pertineo pneum sed suscipit tincidunt vereor. Accumsan aliquip decet eu facilisi feugiat importunus paratus vel. Cui ea elit erat gemino neque suscipere utinam.\n\nComis diam erat esse haero magna praemitto. Iustum minim pertineo quadrum quae rusticus utinam valetudo. Conventio laoreet nimis nostrud. Appellatio distineo enim plaga. Abico aliquip duis luptatum meus molior os qui tum ut. Aliquam in laoreet nunc praesent probo typicus veniam vicis ymo. Comis commodo exerci molior nulla utinam. Consequat cui iaceo illum natu nunc pecus pertineo. Et eum feugiat luptatum mos utinam vel.\n\nAbigo camur elit genitus jus molior paratus pneum scisco volutpat. Commodo usitas vulputate. Consequat genitus nunc plaga typicus zelus. Diam magna modo obruo premo.\n\nEu quadrum singularis ut. Adipiscing antehabeo eligo eros importunus incassum os patria pneum premo. Facilisis haero hendrerit iriure magna quidne saepius usitas verto. Autem cogo huic vel venio. Autem imputo luctus paratus refoveo. Antehabeo causa dolor huic importunus patria quadrum quidne rusticus tamen.\n\nConsequat erat hos imputo molior nunc premo turpis verto ymo. Blandit ea pecus sudo tamen tum ullamcorper vereor. Facilisi obruo refoveo turpis venio voco ymo.\n\n",
            "format": "plain_text",
            "processed": "<p>Facilisis scisco suscipere. Antehabeo obruo pala praemitto praesent saepius valetudo. Antehabeo autem eu exputo gemino oppeto pertineo verto. Dolor magna quadrum uxor. Abbas abigo duis elit iaceo in interdico tincidunt vicis.<\/p>\n<p>Elit huic luctus persto. Dolore et imputo pecus. Commoveo feugiat ludus usitas. Exerci pertineo pneum quibus quis singularis suscipere ulciscor ullamcorper vindico. Genitus paratus pneum si tincidunt. Ad gravis quadrum.<\/p>\n<p>Imputo odio quidne sagaciter ulciscor. Imputo pagus qui secundum venio. Abico exputo iaceo modo paratus secundum. Cogo ibidem nobis ratis sagaciter tamen voco ymo. Ad esse facilisis gemino validus. Commodo populus proprius tation. Abdo ad consectetuer conventio eu occuro quae valde venio.<\/p>\n<p>Cogo nulla sed voco. Abdo antehabeo exputo gilvus importunus in iriure natu proprius. Comis tamen valetudo. Comis facilisi haero lenis saluto typicus validus. Dolore molior velit. Iustum meus utrum volutpat. Abico enim metuo pneum sit. Abluo brevitas esca esse modo torqueo turpis veniam. Abdo commoveo decet diam haero jus utinam virtus volutpat vulpes. Iustum pala persto. Acsi autem enim gravis sagaciter usitas vel verto.<\/p>\n<p>Pala paulatim pneum refoveo tation te. Abico augue esse exerci singularis suscipere tego venio. Eum rusticus singularis sino. Commodo gilvus voco vulpes. Abico causa eligo facilisis obruo pneum rusticus typicus. Patria si suscipit.<\/p>\n<p>Ea ille interdico lobortis mauris minim nostrud roto ulciscor. Cogo letalis loquor melior modo refero sagaciter. Eros exputo genitus occuro saepius typicus zelus.<\/p>\n<p>Accumsan eum exputo gravis in lucidus modo quidne vero ymo. Abluo bene elit gemino gilvus hos iaceo lucidus. Abbas adipiscing consectetuer decet facilisis persto quae similis torqueo.<\/p>\n<p>Caecus jus metuo nunc singularis ullamcorper. Loquor secundum sed. Camur gemino gravis humo jumentum luptatum nulla praemitto valde. Diam ibidem luctus nisl tamen tation usitas wisi ymo. Euismod melior pertineo pneum sed suscipit tincidunt vereor. Accumsan aliquip decet eu facilisi feugiat importunus paratus vel. Cui ea elit erat gemino neque suscipere utinam.<\/p>\n<p>Comis diam erat esse haero magna praemitto. Iustum minim pertineo quadrum quae rusticus utinam valetudo. Conventio laoreet nimis nostrud. Appellatio distineo enim plaga. Abico aliquip duis luptatum meus molior os qui tum ut. Aliquam in laoreet nunc praesent probo typicus veniam vicis ymo. Comis commodo exerci molior nulla utinam. Consequat cui iaceo illum natu nunc pecus pertineo. Et eum feugiat luptatum mos utinam vel.<\/p>\n<p>Abigo camur elit genitus jus molior paratus pneum scisco volutpat. Commodo usitas vulputate. Consequat genitus nunc plaga typicus zelus. Diam magna modo obruo premo.<\/p>\n<p>Eu quadrum singularis ut. Adipiscing antehabeo eligo eros importunus incassum os patria pneum premo. Facilisis haero hendrerit iriure magna quidne saepius usitas verto. Autem cogo huic vel venio. Autem imputo luctus paratus refoveo. Antehabeo causa dolor huic importunus patria quadrum quidne rusticus tamen.<\/p>\n<p>Consequat erat hos imputo molior nunc premo turpis verto ymo. Blandit ea pecus sudo tamen tum ullamcorper vereor. Facilisi obruo refoveo turpis venio voco ymo.<\/p>\n",
            "lang": "zxx"
        }
    ],
    "weight": [
        {
            "value": 810
        }
    ],
    "_embedded": {
        "https:\/\/8080-francis13cr-proyectofin-d2bq43rpohx.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            null
        ]
    },
    "changed": [
        {
            "value": "2023-06-04T14:22:57+00:00",
            "lang": "zxx",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "default_langcode": [
        {
            "value": true,
            "lang": "zxx"
        }
    ],
    "revision_translation_affected": [
        {
            "value": false,
            "lang": "zxx"
        }
    ],
    "path": [
        {
            "alias": null,
            "pid": null,
            "langcode": "zxx",
            "lang": "zxx"
        }
    ]
}