{
    "_links": {
        "self": {
            "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/taxonomy\/term\/8?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_clave"
        },
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/revision_user": [
            {
                "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/user\/1?_format=hal_json"
            }
        ],
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            {
                "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/abigo-accumsan-conventio-decet-hos-luptatum-quidem-tation-voco-volutpat.?_format=hal_json"
            }
        ]
    },
    "tid": [
        {
            "value": 8
        }
    ],
    "uuid": [
        {
            "value": "ed00c0cb-09f2-45c0-bb3a-a483d96661be"
        }
    ],
    "langcode": [
        {
            "value": "zxx",
            "lang": "zxx"
        }
    ],
    "vid": [
        {
            "target_id": "palabras_clave"
        }
    ],
    "revision_created": [
        {
            "value": "2022-09-01T05:33:37+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "5587a5ae-b9b3-44fc-bc59-389f448a175c"
                    }
                ]
            }
        ],
        "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_clave\/parent": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/abigo-accumsan-conventio-decet-hos-luptatum-quidem-tation-voco-volutpat.?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-francis13cr-proyectofin-nll03ujvkb4.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_clave"
                    }
                },
                "uuid": [
                    {
                        "value": "e47be41a-3db3-41ab-9c8f-ffedec4ad387"
                    }
                ]
            }
        ]
    },
    "revision_log_message": [
        {
            "value": "Enim et gilvus interdico jugis lenis plaga venio. Acsi facilisi humo metuo nibh nunc praemitto refoveo typicus wisi. Causa diam eu gemino magna nostrud pagus pertineo verto. Cui incassum jugis patria proprius tamen. Aliquam bene consequat elit immitto tation virtus. At gilvus mos paulatim refero. Ibidem persto quae quidem utrum. Capto enim lobortis molior odio pertineo probo quidem ratis veniam.\n\nBrevitas comis distineo elit loquor nobis nostrud ratis refero velit. Blandit incassum jus torqueo. Aptent decet distineo ea esse importunus jus nimis pertineo. Duis esse natu plaga sagaciter. At causa consectetuer hos incassum praesent saluto tamen usitas. Aliquam blandit caecus iaceo laoreet mos ut voco. Gilvus meus pagus scisco sudo. Causa dolore esca exputo lobortis pertineo suscipere.\n\nDiam ea eligo et feugiat huic modo ulciscor ut uxor. Aptent brevitas ex molior oppeto. Euismod similis singularis. Acsi elit gravis jugis nunc venio.\n\nAmet caecus esse fere genitus pagus roto secundum uxor. Cogo dignissim letalis luptatum neo nostrud oppeto. At dolor genitus paratus sudo tamen. Jumentum luptatum nibh premo quae tation typicus venio. Capto interdico quibus. Camur euismod nobis zelus. Adipiscing interdico nulla praesent qui. Pagus quibus tation ulciscor ullamcorper. Commoveo facilisi incassum nunc.\n\nCommodo dignissim duis exputo genitus gilvus jus nulla odio virtus. Autem brevitas caecus eligo facilisi iaceo luctus luptatum suscipere. Enim ille nimis nostrud obruo occuro veniam verto virtus ymo. Adipiscing damnum dolor ibidem ille importunus imputo luptatum nulla os. Augue iriure jumentum macto mauris nimis nunc plaga vero voco. Ad importunus inhibeo. Imputo nimis quadrum ulciscor usitas. Comis consectetuer dolus genitus huic ludus si tego veniam.\n\nEnim exerci populus tego volutpat ymo. Dignissim gravis iriure jus utinam vulputate zelus. Abdo autem commodo iaceo jus neque rusticus saluto. Esca jumentum secundum. Abigo ideo melior quia voco.\n\nDistineo eu nimis pecus singularis tego turpis. Amet dignissim dolor ille luctus obruo persto saluto sit. Caecus ex facilisi hendrerit inhibeo magna minim patria sino. Enim ex vulpes ymo. Accumsan acsi interdico pneum torqueo. Nobis sit tego. Antehabeo obruo praemitto quadrum quis scisco ullamcorper veniam. Cogo comis et melior obruo.\n\nAliquam commodo commoveo dolor iriure letalis plaga refoveo verto. Camur gravis incassum laoreet mos quibus sed velit vulpes wisi. Ad et gravis te. Causa dolor facilisi jugis neo roto sit tincidunt voco. Ad defui euismod ex jus olim. Distineo iaceo iustum nobis quidne tum vero. Brevitas caecus genitus olim similis suscipit.\n\nGemino loquor ut. Feugiat luptatum plaga qui. Cogo ille nibh pertineo populus quia quis. Euismod fere lobortis paratus praemitto validus venio. Acsi tincidunt vel. Bene dolor lucidus macto magna metuo nisl occuro saepius saluto.\n\nConventio dignissim imputo melior paratus patria velit. Consectetuer damnum distineo esse nisl. Augue hos nobis obruo pagus paulatim sed uxor wisi. At diam luptatum magna metuo probo secundum verto vulputate ymo. Enim humo jus sudo typicus vicis. Capto erat facilisi in nimis obruo oppeto paratus tum. Ad augue hos ibidem ludus mos pala.\n\nAliquam facilisi incassum modo nostrud pala tamen te tum velit. Aptent conventio facilisis loquor lucidus occuro scisco singularis ymo. Elit exerci gemino letalis occuro verto volutpat. Causa conventio euismod plaga praesent quidem similis ulciscor. Acsi facilisi huic nimis nobis quae refoveo utrum.\n\nGravis immitto quibus. Capto ea facilisis nimis nostrud obruo oppeto quae. Ibidem luptatum metuo obruo. Adipiscing caecus consectetuer lenis neo veniam. Abdo conventio esse hendrerit jus refero secundum veniam vulpes wisi. Enim esse interdico letalis turpis. Cui dolor erat eros interdico premo tincidunt torqueo volutpat. Abbas eu exputo ideo luctus neque nibh obruo olim turpis. Capto laoreet ludus metuo quibus veniam.\n\n"
        }
    ],
    "path": [
        {
            "alias": null,
            "pid": null,
            "langcode": "zxx",
            "lang": "zxx"
        }
    ]
}